Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/tolktjanst.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: JulevusámegiellaLulesamiska
sma: ÅarjelsaemiengieleSydsamiska

source: DålkkådievnastusTolktjänst
sma: ToelhkestimmiedïenesjeTolktjänst

source: Diededibme
sma: Bïevnesh

source: Dålkkum ietjá gielajda
sma: Jeatjah gïelide toelhkestidh

source: Varresvuohta- ja skihpasujttobargge li välggogisá diedojt vaddet ma li aktugattjaj hiebadum.
sma: Healsoe- jïh skïemtjehoksebarkiji skåaltoe bïevnesh vedtieh mij lea individuellen sjiehtedamme.

source: Bargge galggi vieledit iehtjádij siegen makkir kultuvralasj ja gielak duogásj la ulmutjin.
sma: Barkijh edtjieh krööhkedh gaskem jeatjebem mij kulturellen jïh gïeleldh våaromem åtna.

source: Merkaj bargge, jus la dárbulasj, galggi diededahttijn dålkåv adnet.
sma: Dïhte sæjhta jiehtedh barkijh, jis daarpesje, edtjieh toelhkem utnedh gosse bievnieh.

source: Máhttelis la iesj dålkåv rávkkat jus ij aktak gatjáda jus dakkirav dárbaj.
sma: Maahta jïjtje krïevedh toelhkem åadtjodh, jis ij naan gihtjieh jis dam daarpesje.

source: De aktavuodav válldá kommuvnajn, mij åvdåsvásstádusáv válldá sisijåhttedålkåjs.
sma: Dellie tjïeltem beavna, man dïedtem tjaangedæjjatoelhki åvteste åtna.

source: Sisijåhttijn gudi dárbahi dålkåv gå aktavuodav válldi varresvuohta- ja skihpasujtujn li álu lagámusá ja rádna gudi máhtti viehkedit dålkkut.
sma: Tjaangedæjjah gïeh toelhkem daarpesjieh gosse healsoe- jïh skïemtjehoksem gaskesadtedh daamhtaj lea fuelhkieh jïh voelph gïeh maehtieh viehkine årrodh.

source: Vájku l lagámusdålkkå de májnoduvvá huoman virgálasj dålkkå lánndadikke jali kommuvna dåjmadime baktu.
sma: Bene jïlhts gååvnese dam maam gohtje fuelhkietoelhkem buerebe jis offisiellen toelhkem laantedigkien jallh tjïelten tjïrrh nåhtadidh.

source: Kultuvralasj ärádusá ja ärádusá vuojnojn ulmutjij gaskan umasslágásj rijkajs dahki vaj muhtem dilijn márjju l buorre muhtem tjanágahtes ulmutjijn gut viehket dålkkut.
sma: Kulturellen joekehts jïh joekehts vierhtieh persovni gaskem ovmessie laantijste dorje naan tsiehkine hijven åtna naan gie neutraleles gie maahta viehkine toelhkestidh.

source: Gejna aktavuodav válldá ?
sma: Gusnie gaskeladtja ?

source: Máhttá kommuvna telefåvnnåguovdátjijn viehkev oattjotjit gejna ságastit.
sma: Maahta tjïelten telefovnevïekselem bievnedh mij maahta vijriebasse saehtedh.

source: Dålkkåguovdásj
sma: Toelhkestimmiejarnge

source: Måttijn lánndadikkijn / dajvajn la dålkkåguovdásj gå muhtema åvdåsvásstádusáv adni dievnastusájt gaskostit.
sma: Jeenjemes laantedigkie / regijovnh toelhkejarngem utnieh mearan naan dïenesjh utnieh mejtie maehtieh bievnedh.

source: Dålkkåguovdátjin barggi sierraåhpadum dålkå:
sma: Toelhkejarngesne berkieh sjïereööhpehtamme toelhkide:

source: Siejvvemgielladålkå mánnávuohtabieljedimijda, dat javllá ulmutja gudi li bieljedime riegádimrájes jali li bieljeduvvam árra álldarin ja gejn la siejvvemgiella vuostasj giellan.
sma: Væhtatoelhkh dejtie bieljehts maanabaeleste, dïhte sæjhta jiehtedh almetjh gïeh bieljehts reakasovveme jallh dam dasseme gosse maana jïh væhtagïelem utnieh voestesgïeline.

source: Dålkå ållessjattukbieljedimijda, dat javllá ulmutja gudi li bieljeduvvam ållessjattugin ja gejn la dárogiella vuostasj giellan (álu tjállemdålkkum) valla aj siejvvemgiella doarjjan (TSS) ja njálmmelábudimij gå ságas.
sma: Geervebieljehtstoelhkh geervebieljehtsidie, dïhte sæjhta jiehtedh persovnh gïeh bieljehts sjïdteme gosse geerve jïh giej sveerjengïele voestesgïeline (daamhtaj tjaelemetoelhkestimmie) mohte aaj væhtah dåarjojne (TSS) jïh lohkeme.

source: Dålka bielljetjalmedimulmutjijda jali sieldes nievres tjalmme- ja bielljevigák ulmutjijda.
sma: Bieljehts-tjelmehtstoelhkh bieljehts-tjelmehtsidie jallh dejtie mahte bieljehts jallh tjelmehts persovnidie.

source: Dålkå dahki vaj la máhttelis gullijda ja bieljedimijda / bielljevigákulmutjijda guládallat.
sma: Toelhkh darjoeh guktie govlijes almetjh jïh bieljehts / mahte bieljehts maehtieh gaskesadtedh.

source: Dålkkådievnastus la mávsodak ja máhttelis la dålkåv diŋŋgot lánndadikke dålkkåguovdátja baktu gájkka dilijn manna adná dav dárbaj.
sma: Toelhkedïenesje namhtah jïh maahta toelhkem dongkedh laantedigkien toelhkejarngen tjïrrh gaajhkh tsiehkine gosse veanhta dam daarpesjidh.

source: Fámon la goappátjagá mánnávuohtabieljedimijda, bielljevigákulmutjijda, ållessjattukbieljedimijda, bielljetjalmedimijda ja gullijda.
sma: Dam dejtie dovne bieljehts maanabaeleste, mahte bieljehts, geervebieljehts, bieljehts-tjelmehts jïh govlijes.

source: Dålkkådárbon la máhttelis aktavuodav válldet ietjas lánndadikke dålkkåguovdátjijn.
sma: Jis toelhkem daarpesje maahta jïjtse laantedigkien toelhkejarngem bievnedh.

source: Láhkaásadibme
sma: Laaken mietie

source: Varresvuohta- ja skihpasujttoláhka, SFS 1982:763.
sma: Hälso- och sjukvårdslagen / Healsoe- jïh skïemtjehokselaake, SFS., 1982:763

source: Hålladievnastus / Taltjänst
sma: Soptsesedïenesje

source: Hålladievnastus la mávsodak dievnastus jus ulmutjin la jiedna-, hålla- jali giellagássjelisvuoda.
sma: Soptsesedïenesje lea namhtah dïenesje jis gïele-, soptsese- jallh gïeledåeriesmoerem åtna.

source: Hålladievnastusán barggi hålladievnastusdålkå.
sma: Soptsesedïenesjisnie soptsesedïenesjetoelhkestæjjah berkieh.

source: Hålladievnastus gávnnu dálla lågen lánndadikken.
sma: Soptsesedïenesje daelie gååvnese luhkie laantedigkine.

source: Danna l máhttelis viehkev oadtjot tjuovvo dievnastusáj:
sma: Desnie maahta dej dïenesjigujmie viehkiem åadtjodh:

source: Hålladoarjja, mij merkaj hålladievnastusdålkå doajmmi persåvnålasj guládallamdoarjjan aktavuodajn ma dåbdduji juorren ja vájve.
sma: Soptesedåarjoe, mij lea soptsesedïenesjetoelhkestæjjah lea persovneles gaskesadtemedåarjoe bïeljelimmine mah ovvihties jïh gïerve damtedh.

source: Gärddodi ja / jali tjielggiji hålav jali guládallamvuogev.
sma: Dah jiehtieh baakoeh ikth vielie jïh / jallh tjïelkesieh soptsesem jallh vuekiem guktie gaskesadta.

source: Telefåvnnådoarjja, mij merkaj viehkev oadtju riŋŋgit gålmåoasákságastallamav manna hålladievnastusdålkkå álgat ja dárbon tjielggi ja gádot boasto dádjadusáv, valla ietján la sjávot.
sma: Telefovnedåarjoe, mij lea viehkiem åådtje golmepaartesoptsestimmieh ringkedh gusnie soptsesedïenesjetoelhke aalka jïh jis daerpies tjïelkese jïh bïhkede men dan mænngan barre duekesne gååvnese.

source: Låhkåm- ja tjállemdoarjja, mij merkaj viehkev oadtju låhkåt ja / jali tjállet brevav ja tjállagijt, tjálálvisájt tjállet tjåhkanimijn ja nåv vil.
sma: Lohkeme- jïh tjaelemedåarjoe, mij lea viehkiem åådtje prieviem jïh tjaalegh lohkedh jïh / jallh tjaeledh, våålese tjaala tjåanghkosne jïh jienebe.

source: Lánndadikke telefåvnnåguovdásj diehtá jus gávnnu Hålladievnastus / Taltjänst ietjas lánndadikken jali ij.
sma: Laantedigkien telefovnevieksele daajra jis gååvnese Soptsesedïenesje laantedigkesne jallh ij.

source: Teletal vidnudahka
sma: Telesoptsese

source: Teletal l mávsodak ja rijkkagåbttje dievnastus jus ulmutjin li jiedna-, hålla- jali giellagássjelisvuoda.
sma: Telesoptsese lea namhtah jïh abpe rïjhkesne dïenesje jis gïele-, soptsese- jallh gïeledåeriesmoerem åtna.

source: Teletal vidnudagán barggi ságastallamdålkå ja dålkkuji val dárruj.
sma: Telesoptsesisnie soptsestimmietoelhkh berkieh jïh dah ajve sveerjen gïeline toelhkestidh.

source: Máhttelis la danna viehkev oadtjot tjuovvo dievnastusáj:
sma: Desnie maahta dej dïenesjigujmie viehkiem åadtjodh:

source: Teletaldålkå gudi dålkkuji gássjelis bágojt ja moallánagájt jus la gássjelisvuohta gullat jali dádjadit mij håladuvvá.
sma: Teletoelhkh gïeh gïerve baakoeh jïh jiehtesh toelhkestieh jis dåeriesmoerem åtna govledh jallh guarkedh maam jeahta.

source: Dålkkå tjielggi aktijvuodajt jus dav dárbaj.
sma: Toelhke aath bïhkede guktie dah leah jis dam daarpesje.

source: Máhtti aj viehkedit telefåvnnåguovdátjij baktu skuolkkatt.
sma: Dah aaj maehtieh viehkiehtidh telefovneviekseli tjïrrh ringkedh.

source: Teletal oassálasstá doarjjan ålles ságastallamin.
sma: Telesoptsese lea meatan dåarjojne abpe soptsesesne.

source: Máhtti tjállet mij javladuvvá ja l máhttelis oadtjot dajt häjmmaj rájadum.
sma: Dah maehtieh tjaeledh maam jiehtesåvva jïh dam hïejmese seedtedh.

source: Skuolkká ietjas iemelágásj telefåvnåjn, häjmma- jali mobijllatelefåvnåjn telefåvnnånummarav 020-22 11 44.
sma: Ringkie sïejhme telefovnine, tjirkes jallh mobijle, telefovnenummerem 020-22 11 44.

source: Ságastimdålkkå Teletal vidnudagán vásstet ja aktan gárvet ságastallamav.
sma: Soptsestimmietoelhke Telesoptsesinie vaestede jïh ektine soptsesem ryöjredidh.

source: Dålkkå skuolkká gesi sihtá skuolkkat ja oassálasstá doarjjan ságastallamin.
sma: Toelhke ringkie dïsse maam sæjhta ringkedh jïh meatan dåarjojne orre.

source: Gå ságastallam la hiejtedum de goalmát ulmusj guodá ságastallamav ja de dålkåjn ságas ságastime birra.
sma: Gosse soptsesem galhkeme dellie gåalmede persovnem soptsesem laehpedh jïh toelhkine soptsesen bïjre soptseste.

source: Dåjmadiddje:
sma: Redaktööre:

source: Gähttje: Täksta l gehtjadum aktan Hjälpmedelsinstitutet / Viehkkenävvoinstituhtajn.
sma: Goerehtæjja: Tekstem goerehte Hjälpmedelsinstituhten ektesne.

source: Täksta l vuododum katalogaj " Vägar till hjälpmedel och samhällsstöd för personer med funktionshinder " Viehkkenävvosinstituhtas.
sma: Teksten våarome tjaalege " Vägar till hjälpmedel och samhällsstöd för personer med funktionshinder " Hjälpmedelsinstituhteste.

source: Kataloga gávnnu Hjälpmedelsinstitutet / Viehkkenävvoinstituhta vebbabielen pdf-fijllan.
sma: Katalogen finns på Hjälpmedelsinstitutets webbesijjesne pdf-fijline.

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhkh sisvegisnie lea barkeme, goerehtamme jïh dååhkesjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
